Revit 2027 API
SymbolTypeId.MSup3PerHMSup3 Property
 Symbol m³/(h·m³), indicating unit Cubic meters per hour cubic meter.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId MSup3PerHMSup3 { get; }
Public Shared ReadOnly Property MSup3PerHMSup3 As ForgeTypeId
	Get
public:
static property ForgeTypeId^ MSup3PerHMSup3 {
	ForgeTypeId^ get ();
}
static member MSup3PerHMSup3 : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SymbolTypeId Class
Autodesk.Revit.DB Namespace